/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Кутия";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Отказ";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Продължение";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "Подробности";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "Местен файл:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "Други изгледи";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "Далечен файл:";

